Repository: badasswp/display-site-notification-bar
Catalog: languages/display-site-notification-bar-*.po
Languages: da_dk, de_de, hr

source: Display Site Notification Bar
da_dk: Vis webstedsmeddelelseslinje
de_de: Site-Benachrichtigungsleiste
hr: Traka obavijesti stranice

source: Display a notice bar on your WP home page.
da_dk: Vis en meddelelseslinje på din WP-startside.
de_de: Zeigen Sie auf Ihrer WP-Startseite eine Hinweisleiste an.
hr: Prikažite traku s obavijestima na svojoj WP početnoj stranici.

source: Fatal Error: Composer not setup in %s
da_dk: Fatal fejl: Composer ikke konfigureret i %s
de_de: Schwerwiegender Fehler: Composer nicht in %s eingerichtet
hr: Fatalna greška: Skladatelj nije postavljen u %s

source: Notice Bar Settings
da_dk: Indstillinger for meddelelseslinje
de_de: Einstellungen der Hinweisleiste
hr: Postavke trake obavijesti

source: Notice Text
da_dk: Bemærkningstekst
de_de: Hinweistext
hr: Tekst obavijesti

source: Notice Text Color
da_dk: Bemærk tekstfarve
de_de: Beachten Sie die Textfarbe
hr: Boja teksta obavijesti

source: Notice Background Color
da_dk: Bemærk baggrundsfarve
de_de: Beachten Sie die Hintergrundfarbe
hr: Obavijest o boji pozadine

source: Notice Position
da_dk: Bemærk Position
de_de: Bekanntmachungsposition
hr: Obavijest o poziciji

source: Notice Visibility
da_dk: Bemærk Synlighed
de_de: Beachten Sie die Sichtbarkeit
hr: Vidljivost obavijesti

source: Notice Active
da_dk: Bemærk aktiv
de_de: Hinweis Aktiv
hr: Obavijest aktivna
