Repository: badasswp/display-site-notification-bar
Catalog: languages/site-notification-bar-*.po
Languages: ar, zh_cn

source: Display Site Notification Bar
ar: شريط إعلام الموقع

source: Display a notice bar on your WP home page.
ar: عرض شريط الإشعارات على الصفحة الرئيسية لموقع WP الخاص بك.
zh_cn: 在您的 WP 主页上显示通知栏。

source: Fatal Error: Composer not setup in %s
ar: خطأ فادح: لم يتم إعداد الملحن في %s
zh_cn: 致命错误：%s 中未设置 Composer

source: Notice Bar Settings
ar: إعدادات شريط الإشعارات
zh_cn: 通知栏设置

source: Notice Text
ar: نص الإشعار
zh_cn: 通知文字

source: Notice Text Color
ar: إشعار لون النص
zh_cn: 注意文字颜色

source: Notice Background Color
ar: لاحظ لون الخلفية
zh_cn: 注意背景颜色

source: Notice Position
ar: موقف الإشعار
zh_cn: 公告位置

source: Notice Visibility
ar: إشعار الرؤية
zh_cn: 通知可见性

source: Notice Active
ar: إشعار نشط
zh_cn: 通知激活

source: Site Notification Bar
zh_cn: 站点通知栏
